7zip
aria2
autohotkey
bat
clink
cmake
conan
cppcheck
curl
dark
doxygen
dust
everything
fd
fzf
git
hack-NF
imagemagick
innounp
less
lessmsi
listary
lsd
lua
mremoteng
neovim
neovim-nightly
nodejs
ntop
nu
openssl
python
q-dir
ripgrep
rust-msvc
sd
starship
sublime-text
sudo
time
tokei
universal-ctags
vscode
zoxide
